Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Fast
ar: سريع
da: Hurtig
de: Schnell
es: Rápido
fr: Rapide
hi: तेज़
id: Cepat
it: Veloce
ja: 速い
ko: 빠르게
nb: Rask
nl: Snel
pt_br: Rápido
sv: Snabb
th: เร็ว
tr: Hızlı
vi: Nhanh
zh_hans: 快
zh_hant: 快

source: Faster
ar: أسرع
da: Hurtigere
de: Schneller
es: Más rápido
fr: Plus vite
hi: तेज़
id: Lebih cepat
it: Più veloce
ja: 速く
ko: 더 빠르게
nb: Raskere
nl: Sneller
pt_br: Mais rápido
sv: Snabbare
th: เร็วขึ้น
tr: Daha hızlı
vi: Nhanh hơn
zh_hans: 更快
zh_hant: 更快

source: Feed
ar: الخلاصة
fr: Fil
hi: फ़ीड
ja: フィード
ko: 피드
sv: Flöde
th: ฟีด
tr: Akış
vi: Bảng tin
zh_hans: 信息流
zh_hant: 動態

source: File
ar: ملف
da: Fil
de: Datei
es: Archivo
fr: Fichier
hi: फ़ाइल
ja: ファイル
ko: 파일
nb: Fil
nl: Bestand
pt_br: Arquivo
sv: Fil
th: ไฟล์
tr: Dosya
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: Files
ar: الملفات
da: Filer
de: Dateien
es: Archivos
fr: Fichiers
hi: फ़ाइलें
id: File
it: File
ja: ファイル
ko: 파일
nb: Filer
nl: Bestanden
pt_br: Arquivos
sv: Filer
th: ไฟล์
tr: Dosyalar
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: Fill
ar: ملء
da: Udfyld
de: Füllen
es: Rellenar
fr: Remplir
hi: भरें
id: Isi
it: Riempi
ja: フィル
ko: 채우기
nb: Fyll
nl: Vullen
pt_br: Preencher
sv: Fyll
th: เต็มกรอบ
tr: Doldur
vi: Lấp đầy
zh_hans: 填充
zh_hant: 填滿

source: Filler word
ar: كلمة حشو
da: Fyldeord
de: Füllwort
es: Muletilla
fr: Tic de langage
hi: फ़िलर शब्द
id: Kata pengisi
it: Intercalare
ja: つなぎ言葉
ko: 군말
nb: Fyllord
nl: Stopwoord
pt_br: Vício de linguagem
sv: Utfyllnadsord
th: คำฟุ่มเฟือย
tr: Dolgu kelime
vi: Từ đệm
zh_hans: 口头禅
zh_hant: 贅詞

source: Filler words and retakes
ar: كلمات الحشو والإعادات
da: Fyldeord og omtagelser
de: Füllwörter und Wiederholungen
es: Muletillas y repeticiones
fr: Mots de remplissage et reprises
hi: फ़िलर शब्द और दोबारा बोले हिस्से
id: Kata pengisi dan pengulangan
it: Intercalari e ripetizioni
ja: つなぎ言葉と言い直し
ko: 군말과 다시 말한 부분
nb: Fyllord og omtak
nl: Stopwoorden en hernemingen
pt_br: Vícios de linguagem e regravações
sv: Utfyllnadsord och omtagningar
th: คำฟุ่มเฟือยและช่วงพูดซ้ำ
tr: Dolgu sözcükleri ve tekrarlar
vi: Từ đệm và đoạn nói lại
zh_hans: 口头禅和重说
zh_hant: 贅詞與重錄

source: Film
ar: فيلم
es: Película
hi: फ़िल्म
it: Pellicola
ja: フィルム
ko: 필름
pt_br: Filme
th: ฟิล์ม
vi: Phim
zh_hans: 胶片
zh_hant: 底片

source: Filter
ar: تصفية
es: Filtro
fr: Filtrer
hi: फ़िल्टर
it: Filtro
ja: フィルター
ko: 필터
pt_br: Filtro
th: ตัวกรอง
tr: Filtre
vi: Bộ lọc
zh_hans: 筛选
zh_hant: 篩選

source: Filters
ar: الفلاتر
da: Filtre
de: Filter
es: Filtros
fr: Filtres
hi: फ़िल्टर
id: Filter
it: Filtri
ja: フィルタ
ko: 필터
nb: Filtre
pt_br: Filtros
sv: Filter
th: ฟิลเตอร์
tr: Filtreler
vi: Bộ lọc
zh_hans: 滤镜
zh_hant: 濾鏡

source: Finance
ar: المال
da: Økonomi
de: Finanzen
es: Finanzas
hi: फ़ाइनेंस
id: Keuangan
it: Finanza
ja: お金
ko: 재테크
nb: Økonomi
nl: Financiën
pt_br: Finanças
sv: Ekonomi
th: การเงิน
tr: Finans
vi: Tài chính
zh_hans: 理财
zh_hant: 理財

source: Finding your hook…
ar: أبحث عن افتتاحيتك…
da: Finder din hook …
de: Suche deinen Hook …
es: Buscando tu gancho…
fr: Je cherche ton accroche…
hi: आपका हुक खोज रहा हूँ…
id: Mencari hook-mu…
it: Cerco il tuo gancio…
ja: フックを探しています…
ko: 후크를 찾는 중…
nb: Finner kroken din …
nl: Je hook zoeken…
pt_br: Procurando seu gancho…
sv: Hittar din hook …
th: กำลังหาประโยคเปิดของคุณ…
tr: Kancanı buluyorum…
vi: Đang tìm câu mở đầu…
zh_hans: 正在找你的开场钩子…
zh_hant: 正在找你的開場鉤子…

source: Fine-tune
ar: ضبط دقيق
da: Finjuster
de: Feinabstimmen
es: Afinar
fr: Affiner
hi: बारीक ट्यून करें
id: Sesuaikan
it: Rifinisci
ja: 微調整
ko: 세부 조정
nb: Finjuster
nl: Verfijnen
pt_br: Ajustar
sv: Finjustera
th: ปรับแต่ง
tr: İnce ayar
vi: Tinh chỉnh
zh_hans: 微调
zh_hant: 微調

source: Fine-tune how you sound
ar: اضبط طريقة كلامك بدقة
da: Finjuster, hvordan du lyder
de: Feinabstimmen, wie du klingst
es: Afina cómo suenas
fr: Affine ta façon de parler
hi: अपनी आवाज़ को बारीकी से ट्यून करें
id: Atur lebih detail cara bicaramu
it: Rifinisci come suoni
ja: 話し方を微調整
ko: 내 말투를 세부 조정
nb: Finjuster hvordan du høres ut
nl: Verfijn hoe je klinkt
pt_br: Ajuste como você soa
sv: Finjustera hur du låter
th: ปรับแต่งน้ำเสียงของคุณ
tr: Sesinin tınısını ince ayarla
vi: Tinh chỉnh cách bạn nói
zh_hans: 微调你的说话风格
zh_hant: 微調你的說話風格

source: Finish
ar: الإنهاء
da: Afslut
de: Abschließen
es: Finalizar
fr: Finaliser
hi: फ़िनिश
id: Selesaikan
it: Rifinitura
ja: 仕上げ
ko: 마무리
nb: Fullfør
nl: Voltooien
pt_br: Finalizar
sv: Slutför
th: ปิดงาน
tr: Bitir
vi: Hoàn thiện
zh_hans: 完成
zh_hant: 完成

source: Finish the edit
ar: أنهِ التعديل
da: Afslut redigeringen
de: Schnitt abschließen
es: Termina la edición
fr: Terminer le montage
hi: एडिट पूरा करें
id: Selesaikan edit
it: Finisci la modifica
ja: 編集を仕上げる
ko: 편집 마무리하기
nb: Fullfør redigeringen
nl: Rond de bewerking af
pt_br: Terminar a edição
sv: Slutför redigeringen
th: ตัดต่อให้เสร็จ
tr: Düzenlemeyi bitir
vi: Hoàn tất chỉnh sửa
zh_hans: 完成编辑
zh_hant: 完成剪輯

source: Finishing…
ar: جارٍ الإنهاء…
da: Afslutter…
de: Wird abgeschlossen …
es: Terminando…
fr: Finalisation…
hi: पूरा हो रहा है…
id: Menyelesaikan…
it: Completamento…
ja: 仕上げています…
ko: 마무리하는 중…
nb: Fullfører…
nl: Afronden…
pt_br: Finalizando…
sv: Slutför…
th: กำลังสรุป…
tr: Tamamlanıyor…
vi: Đang hoàn tất…
zh_hans: 正在完成…
zh_hant: 完成中…

source: First impression
ar: الانطباع الأول
da: Første indtryk
de: Erster Eindruck
es: Primera impresión
fr: Première impression
hi: पहली छाप
id: Kesan pertama
it: Prima impressione
ja: 第一印象
ko: 첫인상
nb: Første inntrykk
nl: Eerste indruk
pt_br: Primeira impressão
sv: Första intryck
th: ความประทับใจแรก
tr: İlk izlenim
vi: Ấn tượng đầu
zh_hans: 第一印象
zh_hant: 第一印象

source: First impression: %@.
ar: الانطباع الأول: %@.
da: Første indtryk: %@.
de: Erster Eindruck: %@.
es: Primera impresión: %@.
fr: Première impression : %@.
hi: पहली छाप: %@।
id: Kesan pertama: %@.
it: Prima impressione: %@.
ja: 第一印象：%@。
ko: 첫인상: %@.
nb: Første inntrykk: %@.
nl: Eerste indruk: %@.
pt_br: Primeira impressão: %@.
sv: Första intryck: %@.
th: ความประทับใจแรก: %@
tr: İlk izlenim: %@.
vi: Ấn tượng đầu: %@.
zh_hans: 第一印象：%@。
zh_hant: 第一印象：%@。

source: First look
ar: نظرة أولى
da: Første kig
de: Erster Blick
es: Primer vistazo
fr: Premier aperçu
hi: पहली झलक
id: Kesan pertama
it: Primo sguardo
ja: ファーストインプレッション
ko: 첫인상
nb: Første titt
nl: Eerste blik
pt_br: Primeiras impressões
sv: Första titt
th: มองครั้งแรก
tr: İlk bakış
vi: Cái nhìn đầu tiên
zh_hans: 初体验
zh_hant: 初看

source: FIRST STAR · 0 / 1
ar: أول نجمة · 0 / 1
da: FØRSTE STJERNE · 0 / 1
de: ERSTER STERN · 0 / 1
es: PRIMERA ESTRELLA · 0 / 1
fr: PREMIÈRE ÉTOILE · 0 / 1
hi: पहला तारा · 0 / 1
id: BINTANG PERTAMA · 0 / 1
it: PRIMA STELLA · 0 / 1
ja: 最初の星 · 0 / 1
ko: 첫 번째 별 · 0 / 1
nb: FØRSTE STJERNE · 0 / 1
nl: EERSTE STER · 0 / 1
pt_br: PRIMEIRA ESTRELA · 0 / 1
sv: FÖRSTA STJÄRNAN · 0 / 1
th: ดาวดวงแรก · 0 / 1
tr: İLK YILDIZ · 0 / 1
vi: NGÔI SAO ĐẦU TIÊN · 0 / 1
zh_hans: 第一颗星 · 0 / 1
zh_hant: 第一顆星 · 0 / 1

source: FIRST STAR OF %@ · 0 / 1
ar: أول نجمة في %@ · 0 / 1
da: ÅRETS FØRSTE STJERNE %@ · 0 / 1
de: ERSTER STERN %@ · 0 / 1
es: PRIMERA ESTRELLA DE %@ · 0 / 1
fr: PREMIÈRE ÉTOILE DE %@ · 0 / 1
hi: %@ का पहला तारा · 0 / 1
id: BINTANG PERTAMA %@ · 0 / 1
it: PRIMA STELLA DEL %@ · 0 / 1
ja: %@年の最初の星 · 0 / 1
ko: %@년의 첫 별 · 0 / 1
nb: ÅRETS FØRSTE STJERNE %@ · 0 / 1
nl: EERSTE STER VAN %@ · 0 / 1
pt_br: PRIMEIRA ESTRELA DE %@ · 0 / 1
sv: ÅRETS FÖRSTA STJÄRNA %@ · 0 / 1
th: ดาวดวงแรกของ %@ · 0 / 1
tr: %@’İN İLK YILDIZI · 0 / 1
vi: NGÔI SAO ĐẦU TIÊN CỦA %@ · 0 / 1
zh_hans: %@ 年第一颗星 · 0 / 1
zh_hant: %@ 年第一顆星 · 0 / 1

source: FIRST TAKE · TODAY
ar: أول لقطة · اليوم
da: FØRSTE OPTAGELSE · I DAG
de: ERSTER TAKE · HEUTE
es: PRIMERA TOMA · HOY
fr: PREMIÈRE PRISE · AUJOURD’HUI
hi: पहला टेक · आज
id: TAKE PERTAMA · HARI INI
it: PRIMO TAKE · OGGI
ja: 最初のテイク · 今日
ko: 첫 테이크 · 오늘
nb: FØRSTE OPPTAK · I DAG
nl: EERSTE OPNAME · VANDAAG
pt_br: PRIMEIRA TAKE · HOJE
sv: FÖRSTA TAGNINGEN · IDAG
th: เทคแรก · วันนี้
tr: İLK ÇEKİM · BUGÜN
vi: ĐOẠN ĐẦU TIÊN · HÔM NAY
zh_hans: 首个镜头 · 今天
zh_hant: 第一個鏡頭 · 今天

source: Fit
ar: ملاءمة
da: Tilpas
de: Einpassen
es: Ajustar
fr: Adapter
hi: फ़िट
id: Pas
it: Adatta
ja: フィット
ko: 맞추기
nb: Tilpass
nl: Passend
pt_br: Ajustar
sv: Anpassa
th: พอดีกรอบ
tr: Sığdır
vi: Vừa khung
zh_hans: 适应
zh_hant: 符合

source: Fit to time
ar: ملاءمة المدة
da: Tilpas til tid
de: Auf Länge kürzen
es: Ajustar al tiempo
fr: Ajuster à la durée
hi: समय के हिसाब से करें
id: Sesuaikan durasi
it: Adatta alla durata
ja: 時間に合わせる
ko: 시간에 맞추기
nb: Tilpass til tid
nl: Op tijd afstemmen
pt_br: Ajustar ao tempo
sv: Anpassa till tid
th: ปรับให้พอดีเวลา
tr: Süreye sığdır
vi: Vừa thời lượng
zh_hans: 适配时长
zh_hant: 配合時間

source: Fitness
ar: اللياقة
hi: फ़िटनेस
id: Kebugaran
ja: フィットネス
ko: 피트니스
nb: Trening
sv: Träning
th: ฟิตเนส
vi: Thể hình
zh_hans: 健身
zh_hant: 健身

source: Fitted to %@
ar: مُلاءم لـ %@
da: Tilpasset til %@
de: Angepasst für %@
es: Ajustado a %@
fr: Ajusté pour %@
hi: %@ के हिसाब से किया गया
id: Disesuaikan untuk %@
it: Adattato a %@
ja: %@に合わせました
ko: %@에 맞춤
nb: Tilpasset til %@
nl: Afgestemd op %@
pt_br: Ajustado para %@
sv: Anpassad till %@
th: ปรับให้เหมาะกับ %@ แล้ว
tr: %@ için uyarlandı
vi: Đã chỉnh cho vừa %@
zh_hans: 已适配%@
zh_hant: 已配合 %@

source: Five videos from one afternoon
ar: خمسة فيديوهات في عصر واحد
da: Fem videoer fra én eftermiddag
de: Fünf Videos an einem Nachmittag
es: Cinco vídeos en una tarde
fr: Cinq vidéos en un après-midi
hi: एक दोपहर में पाँच वीडियो
id: Lima video dalam satu sore
it: Cinque video in un pomeriggio
ja: 午後だけで動画5本
ko: 오후 한나절에 동영상 5개
nb: Fem videoer fra én ettermiddag
nl: Vijf video’s uit één middag
pt_br: Cinco vídeos numa tarde
sv: Fem videor från en eftermiddag
th: ห้าวิดีโอจากบ่ายเดียว
tr: Bir öğleden sonrada beş video
vi: Năm video từ một buổi chiều
zh_hans: 一个下午拍五条视频
zh_hant: 一個下午拍出五支影片

source: Fix
ar: أصلح
da: Ret
de: Beheben
es: Corregir
fr: Corriger
hi: ठीक करें
id: Perbaiki
it: Correggi
ja: 修正
ko: 고치기
nb: Fiks
nl: Herstel
pt_br: Corrigir
sv: Fixa
th: แก้ไข
tr: Düzelt
vi: Sửa
zh_hans: 修复
zh_hant: 修正

source: Fix grammar
ar: تصحيح القواعد
da: Ret grammatikken
de: Grammatik korrigieren
es: Corregir gramática
fr: Corriger la grammaire
hi: व्याकरण ठीक करें
id: Perbaiki tata bahasa
it: Correggi grammatica
ja: 文法を修正
ko: 문법 수정
nb: Rett grammatikken
nl: Grammatica corrigeren
pt_br: Corrigir gramática
sv: Rätta grammatiken
th: แก้ไวยากรณ์
tr: Dilbilgisini düzelt
vi: Sửa ngữ pháp
zh_hans: 修正语法
zh_hant: 修正文法

source: Flicker-free light on camera
ar: إضاءة بلا وميض أمام الكاميرا
da: Flimmerfrit lys til kameraet
de: Flimmerfreies Licht vor der Kamera
es: Luz sin parpadeo en cámara
fr: Une lumière sans scintillement à l’image
hi: कैमरे पर बिना झिलमिलाहट की रोशनी
id: Cahaya tanpa kedip di kamera
it: Luce senza sfarfallio in camera
ja: カメラ映えするちらつきのない光
ko: 깜빡임 없는 조명
nb: Flimmerfritt lys til kameraet
nl: Flikkervrij licht voor de camera
pt_br: Luz sem cintilação na câmera
sv: Flimmerfritt ljus för kameran
th: แสงไม่กะพริบในกล้อง
tr: Kamerada titremeyen ışık
vi: Ánh sáng không nhấp nháy trên camera
zh_hans: 镜头里不闪烁的光
zh_hant: 不閃爍的鏡頭補光

source: Flip anytime while recording.
ar: يمكنك التبديل في أي وقت أثناء التسجيل.
da: Skift når som helst under optagelsen.
de: Während der Aufnahme jederzeit wechselbar.
es: Cámbiala cuando quieras mientras grabas.
fr: Changez à tout moment pendant l’enregistrement.
hi: रिकॉर्डिंग के दौरान कभी भी पलटें।
id: Balik kapan saja saat merekam.
it: Puoi cambiarla in qualsiasi momento durante la registrazione.
ja: 録画中いつでも切り替えられます。
ko: 녹화 중에도 언제든 전환할 수 있어요.
nb: Bytt når som helst under opptak.
nl: Wissel op elk moment tijdens het opnemen.
pt_br: Alterne a qualquer momento durante a gravação.
sv: Byt när som helst under inspelningen.
th: สลับได้ทุกเมื่อระหว่างอัด
tr: Kayıt sırasında istediğin zaman değiştir.
vi: Có thể lật bất cứ lúc nào khi đang quay.
zh_hans: 录制时可随时切换。
zh_hant: 錄影時可隨時切換。

source: Flip vertically
ar: قلب رأسيًا
da: Vend lodret
de: Vertikal spiegeln
es: Voltear verticalmente
fr: Retourner verticalement
hi: ऊर्ध्वाधर पलटें
id: Balik vertikal
it: Capovolgi verticalmente
ja: 上下を反転
ko: 상하 반전
nb: Vend loddrett
nl: Verticaal omdraaien
pt_br: Inverter na vertical
sv: Vänd vertikalt
th: กลับด้านบนล่าง
tr: Dikey çevir
vi: Lật dọc
zh_hans: 垂直翻转
zh_hant: 垂直翻轉

source: Foams like dairy, zero aftertaste
ar: يُكوِّن رغوة كالحليب، بلا أي طعم متبقٍ
da: Skummer som mejeri, ingen eftersmag
de: Schäumt wie Milch, null Nachgeschmack
es: Hace espuma como la leche, sin regusto
fr: Mousse comme du lait, zéro arrière-goût
hi: दूध जैसा झाग, कोई बाद का स्वाद नहीं
id: Berbusa seperti susu, tanpa rasa sisa
it: Fa la schiuma come il latte, zero retrogusto
ja: 牛乳みたいに泡立って、後味ゼロ
ko: 우유처럼 거품 나고, 뒷맛은 제로
nb: Skummer som meieri, ingen ettersmak
nl: Schuimt als zuivel, geen nasmaak
pt_br: Faz espuma como leite, zero gosto residual
sv: Skummar som mejeri, ingen eftersmak
th: ตีฟองได้เหมือนนมวัว ไม่มีรสค้าง
tr: Süt gibi köpürür, hiç ağızda tat bırakmaz
vi: Tạo bọt như sữa bò, không để lại hậu vị
zh_hans: 打发像牛奶，毫无余味
zh_hant: 像鮮奶一樣綿密起泡，沒有餘味

source: Focus on you
ar: التركيز عليك
da: Fokus på dig
de: Fokus auf dich
es: El foco en ti
fr: Focus sur vous
hi: आप पर फ़ोकस
id: Fokus padamu
it: Focus su di te
ja: あなたに注目
ko: 나에게 집중
nb: Fokus på deg
nl: Focus op jou
pt_br: Foco em você
sv: Fokus på dig
th: โฟกัสที่คุณ
tr: Odak sende
vi: Tập trung vào bạn
zh_hans: 聚焦于你
zh_hant: 聚焦在你身上

source: Folder created
ar: تم إنشاء المجلد
da: Mappen er oprettet
de: Ordner erstellt
es: Carpeta creada
fr: Dossier créé
hi: फ़ोल्डर बनाया गया
id: Folder dibuat
it: Cartella creata
ja: フォルダを作成しました
ko: 폴더를 만들었어요
nb: Mappen er opprettet
nl: Map aangemaakt
pt_br: Pasta criada
sv: Mappen skapades
th: สร้างโฟลเดอร์แล้ว
tr: Klasör oluşturuldu
vi: Đã tạo thư mục
zh_hans: 已创建文件夹
zh_hant: 已建立資料夾

source: Folder name
ar: اسم المجلد
da: Mappenavn
de: Ordnername
es: Nombre de la carpeta
fr: Nom du dossier
hi: फ़ोल्डर का नाम
id: Nama folder
it: Nome cartella
ja: フォルダ名
ko: 폴더 이름
nb: Mappenavn
nl: Mapnaam
pt_br: Nome da pasta
sv: Mappnamn
th: ชื่อโฟลเดอร์
tr: Klasör adı
vi: Tên thư mục
zh_hans: 文件夹名称
zh_hant: 資料夾名稱

source: Follow @%@, made with Cue Studio
ar: تابع ‎@%@، صُنع بواسطة Cue Studio
da: Følg @%@, lavet med Cue Studio
de: Folge @%@, gemacht mit Cue Studio
es: Sigue a @%@, hecho con Cue Studio
fr: Suivez @%@, créé avec Cue Studio
hi: @%@ को फ़ॉलो करें, Cue Studio से बना
id: Ikuti @%@, dibuat dengan Cue Studio
it: Segui @%@, fatto con Cue Studio
ja: @%@ をフォロー · Cue Studio で作成
ko: @%@ 팔로우 · Cue Studio로 제작
nb: Følg @%@, laget med Cue Studio
nl: Volg @%@, gemaakt met Cue Studio
pt_br: Siga @%@, feito com o Cue Studio
sv: Följ @%@, gjort med Cue Studio
th: ติดตาม @%@ สร้างด้วย Cue Studio
tr: @%@ hesabını takip et, Cue Studio ile yapıldı
vi: Theo dõi @%@, tạo bằng Cue Studio
zh_hans: 关注 @%@，由 Cue Studio 制作
zh_hant: 追蹤 @%@，由 Cue Studio 製作

source: Follow for more
ar: تابعني للمزيد
da: Følg for mere
de: Folge mir für mehr
es: Sígueme para más
fr: Abonnez-vous pour la suite
hi: और के लिए फ़ॉलो करें
id: Ikuti untuk lainnya
it: Seguimi per altro
ja: フォローしてね
ko: 더 보려면 팔로우
nb: Følg for mer
nl: Volg voor meer
pt_br: Siga para ver mais
sv: Följ för mer
th: ติดตามเพื่อดูเพิ่ม
tr: Daha fazlası için takip et
vi: Theo dõi để xem thêm
zh_hans: 关注看更多
zh_hant: 追蹤看更多

source: Follow my voice
ar: تتبّع صوتي
da: Følg min stemme
de: Meiner Stimme folgen
es: Seguir mi voz
fr: Suivre ma voix
hi: मेरी आवाज़ के साथ चलो
id: Ikuti suaraku
it: Segui la mia voce
ja: 声に合わせる
ko: 내 목소리 따라가기
nb: Følg stemmen min
nl: Volg mijn stem
pt_br: Seguir minha voz
sv: Följ min röst
th: ตามเสียงของฉัน
tr: Sesimi takip et
vi: Theo giọng tôi
zh_hans: 跟随我的声音
zh_hant: 跟隨我的聲音

source: Follows your words
ar: يتبع كلماتك
da: Følger dine ord
de: Folgt deinen Worten
es: Sigue tus palabras
fr: Suit vos mots
hi: आपके शब्दों के साथ चलता है
id: Mengikuti kata-katamu
it: Segue le tue parole
ja: 話した言葉に合わせて進みます
ko: 말하는 단어를 따라가요
nb: Følger ordene dine
nl: Volgt je woorden
pt_br: Segue suas palavras
sv: Följer dina ord
th: เลื่อนตามคำที่คุณพูด
tr: Sözlerini takip eder
vi: Theo từng lời bạn nói
zh_hans: 跟随你说的话
zh_hant: 跟隨你的字詞

source: Font
ar: الخط
da: Skrifttype
de: Schrift
es: Fuente
fr: Police
hi: फ़ॉन्ट
ja: フォント
ko: 서체
nb: Skrifttype
nl: Lettertype
pt_br: Fonte
sv: Teckensnitt
th: ฟอนต์
tr: Yazı tipi
vi: Phông chữ
zh_hans: 字体
zh_hant: 字體

source: Font · tag · look
ar: الخط · الوسم · المظهر
da: Skrifttype · tag · look
de: Schrift · Tag · Look
es: Fuente · etiqueta · estilo
fr: Police · tag · style
hi: फ़ॉन्ट · टैग · लुक
id: Font · tag · tampilan
ja: フォント · タグ · ルック
ko: 폰트 · 태그 · 룩
nb: Skrifttype · tagg · look
nl: Lettertype · label · look
pt_br: Fonte · tag · visual
sv: Teckensnitt · tagg · look
th: ฟอนต์ · แท็ก · ลุค
tr: Yazı tipi · etiket · görünüm
vi: Phông · thẻ · kiểu
zh_hans: 字体 · 标签 · 风格
zh_hant: 字體 · 標籤 · 外觀

source: Font, spacing, margins, alignment, color
ar: الخط والتباعد والهوامش والمحاذاة واللون
da: Skrifttype, afstand, margener, justering, farve
de: Schrift, Abstand, Ränder, Ausrichtung, Farbe
es: Fuente, espaciado, márgenes, alineación, color
fr: Police, interligne, marges, alignement, couleur
hi: फ़ॉन्ट, स्पेसिंग, मार्जिन, अलाइनमेंट, रंग
id: Font, spasi, margin, perataan, warna
it: Font, spaziatura, margini, allineamento, colore
ja: フォント、行間、余白、揃え方、カラー
ko: 서체, 줄 간격, 여백, 정렬, 색상
nb: Skrifttype, avstand, marger, justering, farge
nl: Lettertype, spatiëring, marges, uitlijning, kleur
pt_br: Fonte, espaçamento, margens, alinhamento, cor
sv: Teckensnitt, avstånd, marginaler, justering, färg
th: ฟอนต์ ระยะห่าง ขอบ การจัดแนว สี
tr: Yazı tipi, aralık, kenar boşlukları, hizalama, renk
vi: Phông chữ, giãn cách, lề, căn lề, màu
zh_hans: 字体、间距、边距、对齐、颜色
zh_hant: 字體、間距、邊距、對齊、顏色

source: Fonts
ar: الخطوط
da: Skrifttyper
de: Schriften
es: Fuentes
fr: Polices
hi: फ़ॉन्ट
id: Font
it: Font
ja: フォント
ko: 폰트
nb: Skrifttyper
nl: Lettertypen
pt_br: Fontes
sv: Teckensnitt
th: ฟอนต์
tr: Yazı tipleri
vi: Phông chữ
zh_hans: 字体
zh_hant: 字體

source: Fonts made for reading at a distance.
ar: خطوط مصممة للقراءة من بعيد.
da: Skrifttyper lavet til at læse på afstand.
de: Schriften, die für das Lesen aus der Entfernung gemacht sind.
es: Fuentes pensadas para leer a distancia.
fr: Des polices conçues pour lire à distance.
hi: दूर से पढ़ने के लिए बनाए गए फ़ॉन्ट।
id: Font yang dirancang untuk dibaca dari jauh.
it: Font pensati per leggere da lontano.
ja: 離れた場所からでも読みやすいフォントです。
ko: 멀리서도 읽기 좋게 만든 서체예요.
nb: Skrifttyper laget for å leses på avstand.
nl: Lettertypen gemaakt om van een afstand te lezen.
pt_br: Fontes feitas para ler à distância.
sv: Teckensnitt gjorda för att läsas på avstånd.
th: ฟอนต์ที่ออกแบบมาให้อ่านจากระยะไกล
tr: Uzaktan okumak için tasarlanmış yazı tipleri.
vi: Phông chữ được thiết kế để đọc từ xa.
zh_hans: 专为远距离阅读设计的字体。
zh_hant: 專為遠距離閱讀設計的字體。

source: Food
ar: الطعام
da: Mad
de: Essen
es: Comida
fr: Cuisine
hi: खाना
id: Makanan
it: Cucina
ja: 料理
ko: 음식
nb: Mat
nl: Eten
pt_br: Comida
sv: Mat
th: อาหาร
tr: Yemek
vi: Ẩm thực
zh_hans: 美食
zh_hant: 美食

source: For %@
ar: لـ %@
da: Til %@
de: Für %@
es: Para %@
fr: Pour %@
hi: %@ के लिए
id: Untuk %@
it: Per %@
ja: %@向け
ko: %@용
nl: Voor %@
pt_br: Para %@
sv: För %@
th: สำหรับ %@
tr: %@ için
vi: Cho %@
zh_hans: 用于 %@
zh_hant: 給 %@

source: For beam-splitter glass
ar: للزجاج العاكس (beam-splitter)
da: Til beam-splitter-glas
de: Für Strahlteiler-Glas
es: Para cristal beam-splitter
fr: Pour les vitres semi-réfléchissantes
hi: बीम-स्प्लिटर ग्लास के लिए
id: Untuk kaca beam-splitter
it: Per vetro beam-splitter
ja: ビームスプリッターガラス用
ko: 빔스플리터 글라스용
nl: Voor beam-splitterglas
pt_br: Para vidro beam-splitter
sv: För beam-splitter-glas
th: สำหรับกระจก beam-splitter
tr: Beam-splitter camı için
vi: Dành cho kính beam-splitter
zh_hans: 适用于分光镜玻璃
zh_hant: 適用於分光鏡玻璃

source: For beam-splitter glass rigs
ar: لأجهزة الملقّن ذات الزجاج العاكس
da: Til glasopstillinger med stråledeler
de: Für Teleprompter mit Strahlteilerglas
es: Para teleprompters con cristal
fr: Pour les téléprompteurs à vitre
hi: बीम-स्प्लिटर ग्लास वाले टेलीप्रॉम्प्टर के लिए
id: Untuk teleprompter kaca beam-splitter
it: Per teleprompter con vetro semiriflettente
ja: ハーフミラー式プロンプター用
ko: 하프 미러 프롬프터용
nb: For glassoppsett med stråledeler
nl: Voor beam-splitterglasopstellingen
pt_br: Para teleprompters com vidro espelhado
sv: För glasrigg med strålsplittare
th: สำหรับชุดกระจกสะท้อนเทเลพรอมป์เตอร์
tr: Yarı geçirgen camlı teleprompter'lar için
vi: Cho bộ teleprompter có kính phản chiếu
zh_hans: 适用于分光玻璃提词器
zh_hant: 適用於分光鏡玻璃裝置

source: For rigs that reflect from below
ar: للتجهيزات التي تعكس النص من الأسفل
da: Til rigs, der reflekterer nedefra
de: Für Aufbauten, die von unten spiegeln
es: Para equipos que reflejan desde abajo
fr: Pour les montages qui reflètent par le bas
hi: उन रिग के लिए जो नीचे से रिफ़्लेक्ट करते हैं
id: Untuk rig yang memantulkan dari bawah
it: Per rig che riflettono dal basso
ja: 下から映す機材用
ko: 아래에서 반사하는 장비용
nb: For rigger som reflekterer nedenfra
nl: Voor opstellingen die van onderaf reflecteren
pt_br: Para equipamentos que refletem de baixo
sv: För rigg som reflekterar underifrån
th: สำหรับชุดอุปกรณ์ที่สะท้อนจากด้านล่าง
tr: Alttan yansıtan düzenekler için
vi: Dành cho giàn máy phản chiếu từ bên dưới
zh_hans: 适用于从下方反射的设备
zh_hant: 適用於從下方反射的設備

source: For the series
ar: للسلسلة
da: Til serien
de: Für die Serie
es: Para la serie
fr: Pour la série
hi: सीरीज़ के लिए
id: Untuk seri
it: Per la serie
ja: シリーズ用
ko: 시리즈용
nb: For serien
nl: Voor de serie
pt_br: Para a série
sv: För serien
th: สำหรับซีรีส์
tr: Seri için
vi: Cho series
zh_hans: 用于系列
zh_hant: 供系列使用

source: Formality · Balanced → Casual
ar: الرسمية · متوازنة ← غير رسمية
da: Formalitet · Afbalanceret → Afslappet
de: Förmlichkeit · Ausgewogen → Locker
es: Formalidad · Equilibrada → Informal
fr: Formalité · Équilibrée → Décontractée
hi: औपचारिकता · संतुलित → कैज़ुअल
id: Formalitas · Seimbang → Santai
it: Formalità · Equilibrata → Informale
ja: 堅さ · ふつう → カジュアル
ko: 격식 · 보통 → 편안함
nb: Formalitet · Balansert → Uformell
nl: Formaliteit · Evenwichtig → Informeel
pt_br: Formalidade · Equilibrada → Casual
sv: Formalitet · Balanserad → Ledig
th: ความเป็นทางการ · สมดุล → สบาย ๆ
tr: Resmîlik · Dengeli → Rahat
vi: Mức trang trọng · Cân bằng → Thân mật
zh_hans: 正式程度 · 适中 → 随意
zh_hant: 正式度 · 平衡 → 隨性

source: Format
ar: التنسيق
es: Formato
hi: फ़ॉर्मैट
it: Formato
ja: フォーマット
ko: 포맷
nl: Formaat
pt_br: Formato
th: รูปแบบ
vi: Định dạng
zh_hans: 画幅
zh_hant: 畫幅

source: Format for where you post
ar: التنسيق المناسب لمكان النشر
da: Format til det sted, hvor du poster
de: Format für deine Plattform
es: Formato para donde publicas
fr: Format selon où vous publiez
hi: जहाँ पोस्ट करते हैं उसके लिए फ़ॉर्मेट
id: Format sesuai tempat posting
it: Formato per dove pubblichi
ja: 投稿先に合わせた形式
ko: 게시할 곳에 맞는 형식
nb: Format for der du publiserer
nl: Formaat voor waar je post
pt_br: Formato para onde você posta
sv: Format för där du publicerar
th: รูปแบบตามที่ที่คุณโพสต์
tr: Paylaşacağın yere göre format
vi: Định dạng theo nơi bạn đăng
zh_hans: 按发布平台选择格式
zh_hant: 配合你發佈平台的畫幅

source: Format, %@
ar: التنسيق، %@
es: Formato, %@
hi: फ़ॉर्मैट, %@
it: Formato, %@
ja: フォーマット、%@
ko: 형식, %@
nl: Formaat, %@
pt_br: Formato, %@
th: รูปแบบ %@
tr: Biçim, %@
vi: Định dạng, %@
zh_hans: 格式，%@
zh_hant: 格式，%@

source: formats
ar: الأنواع
da: formater
de: Formate
es: formatos
hi: फ़ॉर्मैट
id: format
it: formati
ja: 形式
ko: 형식
nb: formater
nl: formaten
pt_br: formatos
sv: format
th: รูปแบบ
tr: biçim
vi: định dạng
zh_hans: 形式
zh_hant: 形式

source: Formats
ar: الأشكال
da: Formater
de: Formate
es: Formatos
hi: फ़ॉर्मैट
id: Format
it: Formati
ja: フォーマット
ko: 포맷
nb: Formater
nl: Formaten
pt_br: Formatos
sv: Format
th: รูปแบบ
tr: Formatlar
vi: Định dạng
zh_hans: 格式
zh_hant: 格式
